[
    {
        "id": 1,
        "nombre": "MESA DE LUZ INDUSTRIAL",    
        "titulo":"Mesa de luz R23",
        "precio": 6053,
        "imagen": "img/mesa.jpg",
        "imgDetalles": [ 
            "img/mesa.jpg",
            "img/mesa2.jpg",
            "img/mesa3.jpg",
            "img/mesa4.jpg",
           "img/mesa5.jpg"
        ],
        "categoria": "mesas",
        "descripcion": "La mesa de luz industrial que estabas buscando. Con su diseño de dos niveles de apoyo y un práctico cajón central, es perfecta para mantener todo organizado y al alcance de tu mano. Ideal para complementar cualquier espacio de tu hogar."
     
    },
    {
        "id": 2,
        "nombre": "RackTV",
        "titulo":"RackTV F20",
        "precio": 1200,
        "imagen": "img/rackTV.jpg",
        "imgDetalles": [ 
            "img/rackTV.jpg",
            "img/rackTV2.jpg",
            "img/rackTV3.jpg",
            "img/rackTV4.jpg",
             "img/rackTV5.jpg"
           
        ],
        "categoria": "rackTV",
        "descripcion": "¡El Rack de TV que necesitás para tu living! Con tres niveles de apoyo y tres módulos adicionales con puertas, este mueble combina funcionalidad y estilo industrial. Ideal para organizar tu televisor y tus objetos decorativos, además podés reemplazar los módulos con puertas (A00) por una vinoteca (A01) para disfrutar de tus bebidas preferidas."
    },
    {
        "id": 3,
        "nombre": "SILLA PLEGABLE",
        "titulo":"Silla plegagle ",
        "precio": 3303,
        "imagen": "img/silla.jpg",
        "imgDetalles": [ 
            "img/silla.jpg",
            "img/silla2.jpg",
            "img/silla3.jpg",
            "img/silla4.jpg",
            "img/silla5.jpg"
           
        ],
        "categoria": "mesas",
        "descripcion": "Es la combinación perfecta de comodidad y versatilidad. Su asiento de tela es suave y ergonómico, mientras que su estructura de caño asegura estabilidad y durabilidad. ¿Lo mejor? Es completamente plegable, ideal para ahorrar espacio y llevarla donde la necesites. Un diseño simple y funcional que se adapta a cualquier entorno."

    },
    {
        "id": 4,
        "nombre": "SILLÓN CURVE",
        "titulo":"Sillon C22",
        "precio": 2250,
        "imagen": "img/sillonRedondo.jpg",
        "imgDetalles": [ 
            "img/sillonRedondo.jpg",
            "img/sillonRedondo2.jpg",
            "img/sillonRedondo3.jpg",
            "img/sillonRedondo4.jpg",
            "img/sillonRedondo5.jpg"
           
        ],
        "categoria": "sillon",
        "descripcion": "Diseñado para complementar cualquier sofá, tanto de líneas curvas, acompañando la forma, o de líneas rectas, contrarrestando la geometría. Ideales para todo tipo de espacios, salas de estar, habitaciones, recibidores. Este sofá te brinda el máximo confort gracias a sus resortes de alta calidad y una cuidadosa combinación de densidades de poliéster."

    },
    
    {
        "id": 5,
        "nombre": "MESA RATONA INDUSTRIAL",
        "titulo":"Mesa ratona R32",
        "precio": 1072,
        "imagen": "img/mesaRatona.jpg",
        "imgDetalles": [ 
            "img/mesaRatona.jpg",
            "img/mesaRatona2.jpg",
            "img/mesaRatona3.jpg",
            "img/mesaRatona4.jpg",
           "img/mesaRatona5.jpg"
        ],
        "categoria": "mesas",
        "descripcion": "Lo que tu living estaba esperando. Con un diseño robusto y moderno, esta mesa se adapta a cualquier espacio, brindando un toque de estilo sin perder la funcionalidad. Su estructura metálica y los dos niveles de melamina son perfectos para tus bebidas, libros o decoraciones."

    },
    {
        "id": 6,
        "nombre": "RACK TV GIRATORIO",
        "titulo":"Rack Giratoria",
        "precio": 8200,
        "imagen": "img/rackGiratorio.jpg",
        "imgDetalles": [ 
            "img/rackGiratorio.jpg",
            "img/rackGiratorio2.jpg",
            "img/rackGiratorio3.jpg",
            "img/rackGiratorio4.jpg",
            "img/rackGiratorio5.jpg"
           
        ],
        "categoria": "rackTV",
        "descripcion": "¡Transformá tu sala de estar con nuestro Rack de TV de 2 Cuerpos! Perfecto para esos espacios que necesitan un toque de estilo y funcionalidad. Con cinco niveles de apoyo y dos módulos adicionales con puertas, este mueble no solo organiza tu televisor hasta 50″ (tener en cuenta al tomar las medidas el marco de la tv), sino que también ofrece un soporte giratorio exclusivo."
    },
    {
        "id": 7,
        "nombre": "SOFA CAMA CAMILLER",
        "titulo":"Sofa cama",
        "precio": 5500,
        "imagen": "img/sofaCama.jpg",
        "imgDetalles": [ 
            "img/sofaCama.jpg",
            "img/sofaCama2.jpg",
            "img/sofaCama3.jpg",
            "img/sofaCama4.jpg",
           "img/sofaCama5.jpg"
        ],
        "categoria": "sillon",
        "descripcion": "Tapizado con TELA ANTIMANCHAS de primera calidad. Tejido de fibras sintéticas con pequeñas nervaduras aterciopeladas que varian en grosor. Variedad en colores.Medidas: Alto: 79,00 cm. Ancho: 212,00 cm. Largo: 105,00 cm. Profundidad: 80,00cm."

    },
    {
        "id": 8,
        "nombre": "RACK TV NÓRDICO",
        "titulo":"Rack Nórdico",
        "precio": 2230,
        "imagen": "img/rackNordico.jpg",
        "imgDetalles": [ 
            "img/rackNordico.jpg",
            "img/rackNordico2.jpg",
            "img/rackNordico3.jpg",
            "img/rackNordico4.jpg",
             "img/rackNordico5.jpg"
           
        ],
        "categoria": "rackTV",
        "descripcion": "Diseñado para los amantes del estilo nórdico clásico, este mueble será el complemento perfecto para tu hogar. Con un diseño elegante y funcional, el rack aporta altura y diseño a tu espacio. Medidas: Ancho: 160 cm, Profundidad: 40 cm, Alto: 50 cm."

    },
    
    {
        "id": 9,
        "nombre": "Sofá Ragnar",
        "titulo":"Sofá Ragnar",
        "precio": 9007,
        "imagen": "img/sillon.jpg",
        "imgDetalles": [ 
            "img/sillon.jpg",
            "img/sillon2.jpg",
            "img/sillon3.jpg",
            "img/sillon4.jpg",
            "img/sillon5.jpg"
           
        ],
        "categoria": "sillon",
        "descripcion": "Sofá Ragnar 3 cuerpos De líneas simples, el Ragnar es un sillón estilo nordico que no puede faltar en tu living. Con materiales de primera calidad, que otorgan un máximo confort sin resignar diseño. Podés elegir el tamaño que más se adapte a tus espacios, como así también el tapizado y el color."

    }


]